
/* Class = "IBUILabel"; text = "Logo"; ObjectID = "4"; */
"4.text" = "Logotipo";

/* Class = "IBUILabel"; text = "Logo appears on reports"; ObjectID = "10"; */
"10.text" = "El logotipo aparece en los informes";

/* Class = "IBUIButton"; normalTitle = "Clear"; ObjectID = "11"; */
"11.normalTitle" = "Borrar";

/* Class = "IBUIButton"; normalTitle = "edit"; ObjectID = "13"; */
"13.normalTitle" = "editar";
